{
  "Index": {
    "Title": "Ремонт и отделка квартир и частных домов в Краснодаре и Краснодарском крае",
    "Description": "Строительная компания {2} предлагает свои услуги по ремонту и отделке квартир и частных домов под ключ в Краснодаре и Краснодарском крае. Стоимость от 2000р за м2.  Звоните по телефону: {0},  {1}",
    "Keywords": "Ремонт и отделка, ремонт под ключ, ремонт квартир под ключ, ремонт отзывы, {0}, Краснодар"
  },
  "Contact": {
    "Title": "Карта проезда и контакты",
    "Description": "Наши контакты. Строительная компания {2} предлагает свои услуги по ремонту и отделке квартир и частных домов, ремонту и отделке офисных помещений, благоустройству территорий в Краснодаре. Звоните по телефону: {0},  {1} ",
    "Keywords": "Ремонт, отделка, ремонт загородных домов, натяжные потолки, вентилируемые фасады, коммерческое строительство, партнеры, Наши контакты"
  },
  "Services": {
    "Title": "Перечень услуг. Ремонт и отделка квартир и частных домов в Краснодаре и Краснодарском крае",
    "Description": "Список комплексных услуг. Строительная компания {2} предлагает свои услуги по ремонту и отделке квартир и частных домов, ремонту и отделке офисных помещений, благоустройству территорий в Краснодаре. По ценам частных бригад Звоните по телефону: {0},  {1} ",
    "Keywords": "Ремонт, отделка, монтаж сантехники , натяжные потолки, электромонтажные работы, демонтаж, перепланировка, монтаж теплого пола, Перечень услуг"
  },
  "AboutUs": {
    "Title": "{0} | Информация",
    "Description": "Информация о нашей компании. Строительная компания {2} предлагает свои услуги по ремонту и отделке квартир и частных домов, ремонту и отделке офисных помещений, благоустройству территорий в Краснодаре и Краснодарском крае. Звоните по телефону: {0},  {1} ",
    "Keywords": "Ремонт, отделка, ремонт загородных домов, натяжные потолки, вентилируемые фасады, монтаж окон и дверей, сжатые сроки, О Компании"
  },
  "Feedback": {
    "Title": "{0}|Отзывы.",
    "Description": "Отзывы и фото готовых объектов. Строительная компания {2} предлагает свои услуги по ремонту и отделке квартир и частных домов, ремонту и отделке офисных помещений, благоустройству территорий в Краснодаре. По ценам частных бригад Звоните по телефону: {0},  {1} ",
    "Keywords": "Ремонт, отделка, монтаж сантехники , натяжные потолки, электромонтажные работы, демонтаж, перепланировка, монтаж теплого пола, Отзывы"
  }
}
